[
  {
    "id": "b108f455-4976-4273-9132-950aa9aa71d1",
    "name": "Пневмоинструмент",
    "slug": "pnevmoinstrument",
    "subCategories": [
      {
        "id": "1f94fb85-5411-4a50-8ce9-a94b8e0fa152",
        "name": "Прямые шлифмашишки",
        "slug": "pryamye-shlifmashishki",
        "products": [
          {
            "id": "6704c1dd-2efc-4485-89fb-cda02e562ae2",
            "name": "Пневмошлифмашинка прямая РМТ ИП-2063",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-2063",
            "price": 6000,
            "quantity": 1,
            "sku": "ИП-2063",
            "description": "Прямая радиальная пневматическая шлифовальная машина РМТ ИП-2063 разработана для обработки металла и зачистки сварных швов. Рассчитана на использование с шлифовальными кругами 63х20х20 мм. В основном используется для работ по зачищению литья из чугуна, стали, швов металлоконструкций после сварки, при выполнении монтажно-сборочных работ в строительной сфере.",
            "images": [
              "/images/pneumo/2063.webp",
              "/images/pneumo/2063-2.webp",
              "/images/pneumo/2063-3.webp"
            ]
          },
          {
            "id": "a05890fa-eea5-4b52-9a6c-fb9b60c2ba5c",
            "name": "Пневмошлифмашинка прямая РМТ ИП-2020",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-2020",
            "price": 5490,
            "quantity": 1,
            "sku": "ИП-2020",
            "description": "Прямая радиальная пневматическая шлифовальная машина РМТ ИП-2020 разработана для обработки металла и зачистки сварных швов. Рассчитана на использование с шлифовальными кругами 63х20х20 мм. В основном используется для работ по зачищению литья из чугуна, стали, швов металлоконструкций после сварки, при выполнении монтажно-сборочных работ в строительной сфере.",
            "images": [
              "/images/pneumo/2020.webp",
              "/images/pneumo/2020-2.webp",
              "/images/pneumo/2020-3.webp",
              "/images/pneumo/2020-4.webp"
            ]
          },
          {
            "id": "2f893e4a-a63e-46ef-a966-1cf6b3788e3d",
            "name": "Пневмошлифмашинка прямая РМТ ИП-2009",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-2009",
            "price": 5490,
            "quantity": 1,
            "sku": "ИП-2009",
            "description": "В большинстве случаев шлифмашина прямая ИП-2009 применяется для длительной работы в тяжелых условиях. Зачистка, шлифовка и полировка металлических поверхностей – назначение инструмента. Зачищать сварные швы с помощью данной модели шлифовальной техники будет намного легче, поскольку инструмент оснащен удобной системой спуска. Усиленный корпус из прочного материала и хорошее качество сборки существенно продлят рабочее состояние шлифмашины. Шлифовальная машинка российского производства выполнена из очень качественного материала. Надежность и мощность шлифмашины ИП-2009 позволит вам с легкостью зачистить необходимую часть метала или же отполировать и зачистить любой другой материал. Стоит отметить, что многие заводы России выбрали этот инструмент именно за его надежность и высокие рабочие характеристики в тяжелых условиях. Шлифмашиной этой марки пользуются как на крупных предприятиях, так и в небольших механических мастерских и сварочных цехах.",
            "images": [
              "/images/pneumo/2009.webp",
              "/images/pneumo/2009-2.webp",
              "/images/pneumo/2009-3.webp",
              "/images/pneumo/2009-4.webp",
              "/images/pneumo/2009-5.webp"
            ]
          },
          {
            "id": "8d4bb774-0e2c-4bf8-b661-ee196b7c543e",
            "name": "Пневмошлифмашинка прямая РМТ ИП-20150",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-20150",
            "price": 7680,
            "quantity": 1,
            "sku": "ИП-20150",
            "description": "Прямая радиальная пневматическая шлифмашина РМТ ИП-20150 разработана для обработки металла и зачистки сварных швов. Рассчитана на использование с шлифовальными кругами 150х25х32 мм. В основном используется для работ по зачищению литья из чугуна, стали, швов металлоконструкций после сварки, при выполнении монтажно-сборочных работ в строительной сфере.",
            "images": [
              "/images/pneumo/20150.webp",
              "/images/pneumo/20150-2.webp",
              "/images/pneumo/20150-3.webp",
              "/images/pneumo/20150-4.webp",
              "/images/pneumo/20150-5.webp"
            ]
          },
          {
            "id": "cc6139a7-1fae-479c-913c-29cff1f38d06",
            "name": "Пневмошлифмашинка прямая РМТ ИП-2018",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-2018",
            "price": 7980,
            "quantity": 1,
            "sku": "ИП-2018",
            "description": "Прямая радиальная пневматическая шлифмашина РМТ ИП-2018 разработана для обработки металла и зачистки сварных швов. Рассчитана на использование с шлифовальными кругами 100мм. В основном используется для работ по зачищению литья из чугуна, стали, швов металлоконструкций после сварки, при выполнении монтажно-сборочных работ в строительной сфере.",
            "images": [
              "/images/pneumo/2018.webp",
              "/images/pneumo/2018-2.webp",
              "/images/pneumo/2018-3.webp",
              "/images/pneumo/2018-4.webp",
              "/images/pneumo/2018-5.webp"
            ]
          },
          {
            "id": "445980e4-cdf8-4465-9d59-82fb969d9542",
            "name": "Пневмошлифмашинка прямая РМТ ИП-2014Б",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-ip-2014b",
            "price": 7500,
            "quantity": 1,
            "sku": "ИП-2014Б",
            "description": "Российская прямая шлифмашинка ИП 2014Б на круг 150мм рассчитана для интенсивного использования в промышленности для обработки металла и других материалов. Более 35 лет данная модель используется во многих отраслях.",
            "images": [
              "/images/pneumo/2014.webp",
              "/images/pneumo/2014-2.webp",
              "/images/pneumo/2014-3.webp"
            ]
          },
          {
            "id": "15e20ded-c7bf-4e43-8346-a653ed172784",
            "name": "Пневмошлифмашинка прямая РМТ ПШМ-60",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-pshm-60",
            "price": 5280,
            "quantity": 1,
            "sku": "ПШМ-60",
            "description": "Пневмошлифмашинка ПШМ-60 предназначена для обработки металлических конструкций, сварных швов и для отрезки металлического проката. Габаритные размеры и масса 2.1 кг, помогают работать с данным инструментом продолжительное время без усталости. Рабочее давление инструмента - 6,5 бар. Для работы с данным инструментов подходят все современные компрессоры. Шлифмашинка пневматическая ПШМ-60 используется со шлифовальным кругом диаметром 60 мм. Данным диаметром необходимо работать на деталях маленького размера. Частота вращения составляет около 12000 оборотов в минуту, что позволяет работать с металлом большой толщины.",
            "images": [
              "/images/pneumo/pshm60.webp",
              "/images/pneumo/pshm60-2.webp",
              "/images/pneumo/pshm60-3.webp",
              "/images/pneumo/pshm60-4.webp"
            ]
          },
          {
            "id": "7856c3fe-ec89-4558-ab88-f397c4476e13",
            "name": "Пневмошлифмашинка прямая РМТ ПШМ-80",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-pshm-80",
            "price": 6000,
            "quantity": 1,
            "sku": "ПШМ-80",
            "description": "ПШМ-80 — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-80 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm80.webp",
              "/images/pneumo/pshm80-2.webp",
              "/images/pneumo/pshm80-3.webp",
              "/images/pneumo/pshm80-4.webp"
            ]
          },
          {
            "id": "9ebca6a4-cf88-49ca-bdca-f61c29b16863",
            "name": "Пневмошлифмашинка прямая РМТ ПШМ-100",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-pshm-100",
            "price": 6390,
            "quantity": 1,
            "sku": "ПШМ-100",
            "description": "ПШМ-100 — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве.\n\nПневматическая шлифовальная машина ПШМ-100 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm100.webp",
              "/images/pneumo/pshm100-2.webp",
              "/images/pneumo/pshm100-3.webp",
              "/images/pneumo/pshm100-4.webp"
            ]
          },
          {
            "id": "3d243cf5-abf6-47b3-9ca4-09a810ab9855",
            "name": "Пневмошлифмашинка прямая РМТ ПШМ-150",
            "slug": "pnevmoshlifmashinka-pryamaya-rmt-pshm-150",
            "price": 8400,
            "quantity": 1,
            "sku": "ПШМ-150",
            "description": "ПШМ-150 — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-150 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm150.webp",
              "/images/pneumo/pshm150-2.webp",
              "/images/pneumo/pshm150-3.webp",
              "/images/pneumo/pshm150-4.webp"
            ]
          }
        ]
      },
      {
        "id": "0ab9f007-7230-4db2-ba89-deeb7b1f037d",
        "name": "Угловые шлифмашинки",
        "slug": "uglovye-shlifmashinki",
        "products": [
          {
            "id": "64eb790d-e6bc-43bf-b3ca-0f9e5c3255d6",
            "name": "Пневмошлифмашинка угловая РМТ ИП-21180",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-ip-21180",
            "price": 9600,
            "quantity": 1,
            "sku": "ИП-21180",
            "description": "Угловая пневматическая шлифмашина РМТ ИП-21180 применяется для выполнения различных работ: резки, шлифования, зачистки. Удобна для эксплуатации в местах с ограниченным доступом. Применение компрессионного воздуха как движущей силы отличает ИП-21180 максимальной безопасностью при эксплуатации.",
            "images": [
              "/images/pneumo/21180.webp",
              "/images/pneumo/21180-2.webp",
              "/images/pneumo/21180-3.webp",
              "/images/pneumo/21180-4.webp",
              "/images/pneumo/21180-5.webp"
            ]
          },
          {
            "id": "1e56e095-cd0f-4053-80bd-34ab78b3e5e4",
            "name": "Пневмошлифмашинка угловая РМТ ИП-21230",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-ip-21230",
            "price": 9480,
            "quantity": 1,
            "sku": "ИП-21230",
            "description": "Пневматическая шлифовальная машина ИП 21230 — это профессиональный инструмент для обработки различных поверхностей. Она работает на сжатом воздухе и подходит для использования в строительстве, ремонте и производстве. Пневматическая шлифовальная машина обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/21230.webp",
              "/images/pneumo/21230-2.webp",
              "/images/pneumo/21230-3.webp",
              "/images/pneumo/21230-4.webp"
            ]
          },
          {
            "id": "f5635810-b439-4778-8c02-6ad225f62483",
            "name": "Пневмошлифмашинка угловая РМТ ИП-2106",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-ip-2106",
            "price": 8490,
            "quantity": 1,
            "sku": "ИП-2106",
            "description": "Пневматическая угловая шлифовальная машина ИП-2106 — надежный и мощный инструмент для шлифовки и зачистки металлических поверхностей. Подходит для автосервисов, производственных цехов и строительных объектов, обеспечивая высокую производительность и долговечность. Удобная конструкция и простота в обслуживании делают ИП-2106 идеальным выбором для профессионалов.",
            "images": [
              "/images/pneumo/2106.webp",
              "/images/pneumo/2106-2.webp",
              "/images/pneumo/2106-3.webp",
              "/images/pneumo/2106-4.webp"
            ]
          },
          {
            "id": "ac5ad1f1-5849-492b-b14c-6308d6596cb4",
            "name": "Пневмошлифмашинка угловая РМТ ИП-2110",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-ip-2110",
            "price": 12990,
            "quantity": 1,
            "sku": "ИП-2110",
            "description": "Пневмошлифмашинка ИП-2110 представляет собой ручной инструмент для обработки различных поверхностей. Основная сфера назначения — зачистка сварных швов различных соединений, литьевых материалов, металлоконструкций, а также обработки разного рода металлов: стали, чугуна и прочих. Эта машинка шлифовальная обладает удобной для эксплуатации эргономикой, высокой мощностью и отличной производительностью. При этом имеет оптимальный вес для такого рода оборудования, что упрощает его использование. ИП-2110 относится к классу ручного механического инструмента. Эта пневмошлифмашина используется в строительстве, где необходима высокая мощность и надёжность и ИП-2010 отвечает этим требованиям.",
            "images": [
              "/images/pneumo/2110.webp",
              "/images/pneumo/2110-2.webp",
              "/images/pneumo/2110-3.webp",
              "/images/pneumo/2110-4.webp",
              "/images/pneumo/2110-5.webp"
            ]
          },
          {
            "id": "e8e1db51-2549-408d-80da-1c8a33b56518",
            "name": "Пневмошлифмашинка угловая РМТ ПШМ-100У",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-pshm-100u",
            "price": 6990,
            "quantity": 1,
            "sku": "ПШМ-100У",
            "description": "ПШМ-100у — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-100у обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm100u.webp",
              "/images/pneumo/pshm100u-2.webp",
              "/images/pneumo/pshm100u-3.webp",
              "/images/pneumo/pshm100u-4.webp"
            ]
          },
          {
            "id": "c474764b-94c4-499d-9193-5a8f2109d2b8",
            "name": "Пневмошлифмашинка угловая РМТ ПШМ-125У",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-pshm-125u",
            "price": 6000,
            "quantity": 1,
            "sku": "ПШМ-125У",
            "description": "ПШМ-125у — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-125у обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm125u.webp",
              "/images/pneumo/pshm125u-2.webp",
              "/images/pneumo/pshm125u-3.webp"
            ]
          },
          {
            "id": "dd9dfb5f-77d0-4d99-9dc5-4d5eed5c04a0",
            "name": "Пневмошлифмашинка угловая РМТ ПШМ-150У",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-pshm-150u",
            "price": 6480,
            "quantity": 1,
            "sku": "ПШМ-150У",
            "description": "ПШМ-150у — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-150у — это надёжный инструмент, который обеспечивает высокую производительность и точность обработки. Благодаря своей долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm150u.webp",
              "/images/pneumo/pshm150u-2.webp",
              "/images/pneumo/pshm150u-3.webp",
              "/images/pneumo/pshm150u-4.webp"
            ]
          },
          {
            "id": "be1cbae4-8632-4eff-885e-ce48affd781e",
            "name": "Пневмошлифмашинка угловая РМТ ПШМ-180У",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-pshm-180u",
            "price": 9000,
            "quantity": 1,
            "sku": "ПШМ-180У",
            "description": "ПШМ-180у — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-180у обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm180u.webp",
              "/images/pneumo/pshm180u-2.webp",
              "/images/pneumo/pshm180u-3.webp",
              "/images/pneumo/pshm180u-4.webp",
              "/images/pneumo/pshm180u-5.webp"
            ]
          },
          {
            "id": "a4b018c1-8d2e-4670-bcc9-4f9ebcf9b956",
            "name": "Пневмошлифмашинка угловая РМТ ПШМ-230У",
            "slug": "pnevmoshlifmashinka-uglovaya-rmt-pshm-230u",
            "price": 8490,
            "quantity": 1,
            "sku": "ПШМ-230У",
            "description": "ПШМ-230у — пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-230у обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы.",
            "images": [
              "/images/pneumo/pshm230u.webp",
              "/images/pneumo/pshm230u-2.webp",
              "/images/pneumo/pshm230u-3.webp"
            ]
          }
        ]
      },
      {
        "id": "078061a4-fed0-4786-b3b2-3bf43cf6e59c",
        "name": "Торцевые шлифмашинки",
        "slug": "torcevye-shlifmashinki",
        "products": [
          {
            "id": "48b85374-1221-428e-b0c0-89b2dcfe3f2e",
            "name": "Пневмошлифмашинка торцевая РМТ ИП-2203",
            "slug": "pnevmoshlifmashinka-torcevaya-rmt-ip-2203",
            "price": 9900,
            "quantity": 1,
            "sku": "ИП-2203",
            "description": "ИП-2203 — торцевая пневматическая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват. Благодаря высокой скорости вращения, пневматическая шлифовальная машинка ИП-2203 позволяет быстро и эффективно обрабатывать различные поверхности. Это делает её идеальным выбором для выполнения большого объёма работ. Инструмент подходит для использования с различными насадками, что позволяет адаптировать его под конкретные задачи.",
            "images": [
              "/images/pneumo/2203.webp",
              "/images/pneumo/2203-2.webp",
              "/images/pneumo/2203-3.webp",
              "/images/pneumo/2203-4.webp",
              "/images/pneumo/2203-5.webp"
            ]
          }
        ]
      },
      {
        "id": "9264b4ce-bd59-431f-8488-dd2ce5aa9839",
        "name": "Цанговые шлифмашинки",
        "slug": "cangovye-shlifmashinki",
        "products": [
          {
            "id": "bb320ffb-e8e3-418e-90b3-8bc7b9cbe74f",
            "name": "Пневмошлифмашинка цанговая РМТ МП-006",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-mp-006",
            "price": 4200,
            "quantity": 1,
            "sku": "МП-006",
            "description": "МП-006 — пневматическая цанговая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина МП-006 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват.",
            "images": [
              "/images/pneumo/mp006.webp",
              "/images/pneumo/mp006-2.webp",
              "/images/pneumo/mp006-3.webp"
            ]
          },
          {
            "id": "2af8ef92-e733-499f-9678-20f2cc54efeb",
            "name": "Пневмошлифмашинка цанговая РМТ МП-011",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-mp-011",
            "price": 6180,
            "quantity": 1,
            "sku": "МП-011",
            "description": "МП-011 — пневматическая цанговая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина МП-011 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват.",
            "images": [
              "/images/pneumo/mp011.webp",
              "/images/pneumo/mp011-2.webp",
              "/images/pneumo/mp011-3.webp"
            ]
          },
          {
            "id": "da81742d-2a0f-4675-8e0b-bdb67258a88f",
            "name": "Пневмошлифмашинка цанговая РМТ ПШМ-40-6мм",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-pshm-40-6mm",
            "price": 2490,
            "quantity": 1,
            "sku": "ПШМ-40-6",
            "description": "ПШМ-40 6мм — пневматическая цанговая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-40 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват.",
            "images": [
              "/images/pneumo/pshm40.webp",
              "/images/pneumo/pshm40-2.webp",
              "/images/pneumo/pshm40-3.webp"
            ]
          },
          {
            "id": "add9c871-2f9b-4699-be77-40ce010cbb54",
            "name": "Пневмошлифмашинка цанговая РМТ ПШМ-40-360",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-pshm-40-360",
            "price": 4980,
            "quantity": 1,
            "sku": "ПШМ-40-360",
            "description": "ПШМ-40.360 — пневматическая цанговая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-40.360 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват.",
            "images": [
              "/images/pneumo/pshm40-360.webp",
              "/images/pneumo/pshm40-360-2.webp",
              "/images/pneumo/pshm40-360-3.webp",
              "/images/pneumo/pshm40-360-4.webp"
            ]
          },
          {
            "id": "aec67092-66d1-469b-b9df-ec5fc3ba8a46",
            "name": "Пневмошлифмашинка цанговая РМТ ПШМ-40-580",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-pshm-40-580",
            "price": 6390,
            "quantity": 1,
            "sku": "ПШМ-40-580",
            "description": "ПШМ-40.580 — пневматическая цанговая шлифовальная машина, предназначенная для шлифования и зачистки различных поверхностей. Она работает на сжатом воздухе и используется в строительстве, ремонте и производстве. Пневматическая шлифовальная машина ПШМ-40.580 обеспечивает высокую производительность и точность обработки, что делает её незаменимым инструментом для профессионалов. Благодаря своей надёжности и долговечности, она станет отличным выбором для тех, кто ценит качество и эффективность работы. Машина имеет удобную конструкцию и проста в использовании. Её корпус выполнен из прочного материала, который защищает внутренние детали от повреждений. Рукоятка инструмента имеет эргономичную форму и обеспечивает удобный хват.",
            "images": [
              "/images/pneumo/pshm40-580.webp",
              "/images/pneumo/pshm40-580-2.webp",
              "/images/pneumo/pshm40-580-3.webp",
              "/images/pneumo/pshm40-580-4.webp"
            ]
          },
          {
            "id": "fb871409-d062-4c32-aa8f-aff4c8c71cca",
            "name": "Пневмошлифмашинка цанговая РМТ ИП-2021С",
            "slug": "pnevmoshlifmashinka-cangovaya-rmt-ip-2021s",
            "price": 6180,
            "quantity": 1,
            "sku": "ИП-2021С",
            "description": "Прямая цанговая пневматическая шлифмашина РМТ ИП-2021 подходит для шлифования тонких сварных швов, обработки контуров и поверхностей. Благодаря высокой скорости вращения, пневматическая шлифовальная машинка ИП-2021 позволяет быстро и эффективно обрабатывать различные поверхности. Это делает её идеальным выбором для выполнения большого объёма работ.",
            "images": [
              "/images/pneumo/2021.webp",
              "/images/pneumo/2021-2.webp",
              "/images/pneumo/2021-3.webp",
              "/images/pneumo/2021-4.webp"
            ]
          }
        ]
      },
      {
        "id": "1ca08956-2f73-4cfa-bd69-12116d41689c",
        "name": "Зачистные шлифмашинки",
        "slug": "zachistnye-shlifmashinki",
        "products": [
          {
            "id": "48357b7b-4289-4785-9208-144ddcf3cc7e",
            "name": "Пневмошлифмашинка зачистная РМТ ПМ-33-140",
            "slug": "pnevmoshlifmashinka-zachistnaya-rmt-pm-33-140",
            "price": 8280,
            "quantity": 1,
            "sku": "ПМ-33-140",
            "description": "Пневмошлифмашинка зачистная ПМ-33-140 - этот тип пневматической зачистной машины оснащен шпинделем с цанговым патроном для твердосплавных борфрез с хвостовиком 8мм. Используется для работы по металлу, шлифовальными головками по пластикам и другим материалам. Применяется при обработке штампов и пресс-форм.",
            "images": [
              "/images/pneumo/33-140.webp",
              "/images/pneumo/33-140-2.webp",
              "/images/pneumo/33-140-3.webp"
            ]
          },
          {
            "id": "1c79b56b-e1fe-4fdb-b422-ed8596e893e0",
            "name": "Пневмошлифмашинка зачистная РМТ ПМ-34-150",
            "slug": "pnevmoshlifmashinka-zachistnaya-rmt-pm-34-150",
            "price": 8700,
            "quantity": 1,
            "sku": "ПМ-34-150",
            "description": "Пневмошлифмашинка ПМ 34-150 — это инструмент для шлифования твердых металлов. В основном используется для зачистки швов и литьевого сырья из стали и чугуна. Удобна для обработки углов, небольших поверхностей, труднодоступных мест. Прямая конструкция облегчает использование в местах с затрудненным доступом. ПМ 34-150 имеет малый вес — всего 1,5 кг, и небольшие размеры, что значительно облегчает использование инструмента при обеспечении хорошей производительности.",
            "images": [
              "/images/pneumo/34-150.webp",
              "/images/pneumo/34-150-2.webp",
              "/images/pneumo/34-150-3.webp"
            ]
          },
          {
            "id": "9dc158a4-5256-4e2f-b18a-82e2a11e8f4e",
            "name": "Пневмошлифмашинка зачистная РМТ ПМ-31-250",
            "slug": "pnevmoshlifmashinka-zachistnaya-rmt-pm-31-250",
            "price": 8280,
            "quantity": 1,
            "sku": "ПМ-31-250",
            "description": "Шлифмашинка ПМ-31-250 - машинка ручная шлифовально-зачистная пневматическая предназначена для шлифовки и зачистки поверхностей. Хорошее сочетание мощности и веса. Максимальный диаметр круга до 40 мм. Посадочное место шпинделя 8 мм.",
            "images": [
              "/images/pneumo/31-250.webp",
              "/images/pneumo/31-250-2.webp",
              "/images/pneumo/31-250-3.webp"
            ]
          }
        ]
      },
      {
        "id": "985e55c5-7564-42ed-90f7-30a47993fd9f",
        "name": "Пневмодрели",
        "slug": "pnevmodreli",
        "products": [
          {
            "id": "198453dd-8d62-4f39-8eb4-282ce2331177",
            "name": "Пневмосверлильная машинка РМТ ИП-1009",
            "slug": "pnevmosverlilnaya-mashinka-rmt-ip-1009",
            "price": 8280,
            "quantity": 1,
            "sku": "ИП-1009",
            "description": "Пневмодрель ИП-1009, которая предназначена для сверления отверстий в различных строительных материалах, пластмассах, алюминии, алюминиевых сплавах и других металлах. Дрель пневматическая ИП-1009 также предназначена для использования при зенкировании и развертывании отверстий. ИП-1009 - это надёжная и проверенная пневматическая сверлильная машина, которая обеспечивает качественную и точную работу.",
            "images": [
              "/images/pneumo/1009.webp",
              "/images/pneumo/1009-2.webp",
              "/images/pneumo/1009-3.webp",
              "/images/pneumo/1009-4.webp"
            ]
          },
          {
            "id": "5fa73bfa-2a05-4ac7-8e3b-c7a1293e7203",
            "name": "Пневмосверлильная машинка РМТ ИП-1016",
            "slug": "pnevmosverlilnaya-mashinka-rmt-ip-1016",
            "price": 24990,
            "quantity": 1,
            "sku": "ИП-1016",
            "description": "Пневмодрель ИП-1016А – это инструмент, предназначенный для использования при выполнении ремонтных, слесарных, сборочных работ в промышленности. Дрели пневматическая ИП-1016 – это мощная пневматическая сверлильная машина, которая способна выполнить работу любой сложности при сверлении, развертывания отверстий в металле, зенковании, при сверлении отверстий в камне, дереве и в металле.",
            "images": [
              "/images/pneumo/1016.webp",
              "/images/pneumo/1016-2.webp",
              "/images/pneumo/1016-3.webp"
            ]
          },
          {
            "id": "222070bf-eab7-4743-81fe-0b003302dc9e",
            "name": "Пневмосверлильная машинка РМТ ИП-1026",
            "slug": "pnevmosverlilnaya-mashinka-rmt-ip-1026",
            "price": 12480,
            "quantity": 1,
            "sku": "ИП-1026",
            "description": "Дрель пневматическая ИП-1026 используется для сверления отверстий в пластмассах, дереве, сталях, цветных металлах, чугуне и низкоуглеродистых сталях. На эту модель установлен механизм плавной регулировки оборотов (400-700 об/мин). Пневматическая сверлильная машина ИП-1026 отлично подходит для тяжёлых работ с разными материалами.",
            "images": [
              "/images/pneumo/1026.webp",
              "/images/pneumo/1026-2.webp",
              "/images/pneumo/1026-3.webp",
              "/images/pneumo/1026-4.webp"
            ]
          },
          {
            "id": "a3ac9b9c-901f-415f-9265-cd2abcd19c91",
            "name": "Пневмосверлильная машинка (пр-во СССР) РМТ ИП-1027",
            "slug": "pnevmosverlilnaya-mashinka-pr-vo-sssr-rmt-ip-1027",
            "price": 7800,
            "quantity": 1,
            "sku": "ИП-1027",
            "description": "ИП-1027 – это очень популярная пневмодрель, которая применяется во всех отраслях промышленности. Эта модель снабжена механизмом плавной регулировки оборотов (1400-2800 об/мин). Дрель пневматическая ИП-1027 применяется для сверления и рассверливания отверстий в дереве, пластмассах, сталях средней прочности, цветных металлах и чугуне. Пневматическая сверлильная машина ИП-1027 отличается большим сроком службы.",
            "images": [
              "/images/pneumo/1027.webp",
              "/images/pneumo/1027-2.webp",
              "/images/pneumo/1027-3.webp"
            ]
          },
          {
            "id": "ef9b016a-8751-41a2-89e9-d8b017f6ac4e",
            "name": "Угловая пневмосверлильная машинка РМТ УСМ-12-6-3000",
            "slug": "uglovaya-pnevmosverlilnaya-mashinka-rmt-usm-12-6-3000",
            "price": 7980,
            "quantity": 1,
            "sku": "УСМ-12-6-3000",
            "description": "Сверлильная машина УСМ 12-6-3000 РМТ разработана для применения в труднодоступных местах рядом с балками и перегородками при монтажных работах на авиационных предприятиях. Оснащена низко профильной угловой конической парой с внутренним конусом. Для работы этой пневматической дрелью необходимо подготовить короткие сверла и создать конусность хвостовика 1:50. Для большего удобства при выполнении монтажных работ угол поворота приводного вала шпинделя относительно пускового рычага может быть изменен на 360 градусов с помощью гайки с насечкой.",
            "images": [
              "/images/pneumo/12-6-3000.webp",
              "/images/pneumo/12-6-3000-2.webp",
              "/images/pneumo/12-6-3000-3.webp",
              "/images/pneumo/12-6-3000-4.webp"
            ]
          },
          {
            "id": "5ec7342d-9fe2-4e7a-914f-6c29b69b600f",
            "name": "Пневмосверлильная машинка РМТ СМ-21-10-2300",
            "slug": "pnevmosverlilnaya-mashinka-rmt-sm-21-10-2300",
            "price": 6990,
            "quantity": 1,
            "sku": "СМ-21-10-2300",
            "description": "Пневмосверлильная машинка РМТ СМ-21-10-2300 предназначена для сверления отверстий в твёрдых поверхностях. Прибор используют в промышленных и бытовых условиях. Он удобен в эксплуатации и соответствует стандартам безопасности. Машина сверлильная пневматическая РМТ СМ-21-10-2300 классического пистолетного типа за короткий отрезок времени просверлит отверстие размером до 10 мм в стройматериале со средней прочностью. Увеличенная частота оборотов выделяет прибор среди подобных моделей. Благодаря этому, сокращается время сверления. Если вам нужен экономичный и удобный в работе инструмент, то купить пневмодрель данной модели - правильное решение.",
            "images": [
              "/images/pneumo/21-10.webp",
              "/images/pneumo/21-10-2.webp",
              "/images/pneumo/21-10-3.webp",
              "/images/pneumo/21-10-4.webp"
            ]
          }
        ]
      },
      {
        "id": "19112514-b17a-4e3f-b318-7fa3dcb69118",
        "name": "Рубильные молотки",
        "slug": "rubilnye-molotki",
        "products": [
          {
            "id": "2329e7d1-87af-46f3-b6a5-1f8c2ccbdb88",
            "name": "Молоток рубильный РМТ МР-5",
            "slug": "molotok-rubilnyj-rmt-mr-5",
            "price": 9990,
            "quantity": 1,
            "sku": "МР-5",
            "description": "Молоток рубильный предназначен для рубки, очистки литья, вырубки раковин в поковках, буртовки труб, зачистки швов и прочих работ. Такие пневматические рубильные молотки выпускаются в разных модификациях, отличающихся энергией единичного удара, частотой ударов, длиной ствола, ударника, корпуса. Такие приборы широко используются в строительстве, машиностроении, автомобиле- и авиастроении, металлургии, на литейных производствах. Виброзащитный манипулятор пневматического рубильного молотка, благодаря специальной насадке, защищает от сильного вибрационного воздействия руки оператора и позволяет фиксировано устанавливать его под заданным углом к обрабатываемой поверхности и без перерывов управлять положением лезвия инструмента. К тому же, манипулятор гарантированно удержит рабочий инструмент от вылета из корпуса при холостых ударах, этим исключив опасность травмирования оператора, пользующегося инструментом.",
            "images": [
              "/images/pneumo/mr5.webp",
              "/images/pneumo/mr5-2.webp",
              "/images/pneumo/mr5-3.webp"
            ]
          },
          {
            "id": "0146e96c-bfdd-466b-a598-5087122ece2f",
            "name": "Молоток рубильный РМТ МР-22",
            "slug": "molotok-rubilnyj-rmt-mr-22",
            "price": 11490,
            "quantity": 1,
            "sku": "МР-22",
            "description": "МР-22 используется для рубки и очистки литья, буртовки труб, зачистки швов и пороков проката, вырубки раковин в поковках и других работ. Данный молоток в основном используется в металлургической промышленности, но сфера применения МР-22 расширяется.",
            "images": [
              "/images/pneumo/mr22.webp",
              "/images/pneumo/mr22-2.webp",
              "/images/pneumo/mr22-3.webp",
              "/images/pneumo/mr22-4.webp"
            ]
          },
          {
            "id": "70af7d98-5f77-476f-86ef-c2fa1323682a",
            "name": "Молоток рубильный РМТ МР-36",
            "slug": "molotok-rubilnyj-rmt-mr-36",
            "price": 12000,
            "quantity": 1,
            "sku": "МР-36",
            "description": "МР-36 предназначен для очистки литья, вырубки раковин в поковках, буртовки труб, зачистки швов. МР-36 – это отличный и довольно новый инструмент, который, главным образом, применяется в металлургии, но находит всё большие применение в других отраслях промышленности. Пневмомолоток рубильный МР-36 заставляет обратить на себя внимание специалистов благодаря высокой производительности и возможности работать в тяжёлых условиях, качественно и быстро выполняя работу.",
            "images": [
              "/images/pneumo/mr36.webp",
              "/images/pneumo/mr36-2.webp",
              "/images/pneumo/mr36-3.webp",
              "/images/pneumo/mr36-4.webp"
            ]
          },
          {
            "id": "422c2d98-6039-4fda-b022-a339aecac047",
            "name": "Молоток рубильный РМТ ИП-4126",
            "slug": "molotok-rubilnyj-rmt-ip-4126",
            "price": 9990,
            "quantity": 1,
            "sku": "ИП-4126",
            "description": "ИП-4126 – это пневматический рубильный молоток, который применяется в металлургической промышленности и предназначен для рубки литья, металла, зачистки швов, вырубки раковин, буртовки труб и других работ. ИП-4126 – это сравнительно новый инструмент, который успел завоевать прочные позиции на российском рынке, за счёт своей надёжности, небольшой массы и незначительной вибрации.",
            "images": [
              "/images/pneumo/4126.webp",
              "/images/pneumo/4126-2.webp",
              "/images/pneumo/4126-3.webp",
              "/images/pneumo/4126-4.webp"
            ]
          }
        ]
      },
      {
        "id": "26b4983b-92b1-4d2b-8f2b-61cf616e9947",
        "name": "Отбойные молотки",
        "slug": "otbojnye-molotki",
        "products": [
          {
            "id": "fb01f3f9-682b-43bb-a34e-84f7d560583b",
            "name": "Молоток отбойный РМТ МО-2Б",
            "slug": "molotok-otbojnyj-rmt-mo-2b",
            "price": 6480,
            "quantity": 1,
            "sku": "МО-2Б",
            "description": "МО 2Б используется для выполнения сверхтяжёлых работ, связанных со строительством. Основная функция отбойного молотка МО 2Б - удар, который отличается большой силой. Для работы МО 2Б необходима энергия компрессионного воздуха, вследствие чего наличие высокопроизводительного компрессора является необходимым условием. Основными критериями являются энергия удара, высокая надёжность, долговечность, безопасность, выносливость и простота эксплуатации. МО 2Б эффективен при удалении асфальта, разборке конструкций из бетона, разрушении стен зданий из кирпича и добыче угля.",
            "images": [
              "/images/pneumo/mo2b.webp",
              "/images/pneumo/mo2b-2.webp",
              "/images/pneumo/mo2b-3.webp",
              "/images/pneumo/mo2b-4.webp"
            ]
          },
          {
            "id": "f7b97903-018c-4ea7-8faa-49e503b2d24f",
            "name": "Молоток отбойный РМТ МО-3Б",
            "slug": "molotok-otbojnyj-rmt-mo-3b",
            "price": 7500,
            "quantity": 1,
            "sku": "МО-3Б",
            "description": "Пневматический отбойный молоток МО-3Б используется при работах, где нужна большая энергия удара. МО-3Б является усовершенствованной версией по сравнению со своим предшественником и имеет ряд технических достоинств. Особое внимание при разработке уделялось повышению удобства эксплуатации.",
            "images": [
              "/images/pneumo/mo3b.webp",
              "/images/pneumo/mo3b-2.webp",
              "/images/pneumo/mo3b-3.webp",
              "/images/pneumo/mo3b-4.webp"
            ]
          },
          {
            "id": "ebff7364-67d0-4ba2-b050-966cdd8e44fa",
            "name": "Молоток отбойный РМТ МО-4Б",
            "slug": "molotok-otbojnyj-rmt-mo-4b",
            "price": 9000,
            "quantity": 1,
            "sku": "МО-4Б",
            "description": "Пневматический отбойный молоток МО-4Б используется при работах, где нужна большая энергия удара. МО-4Б является усовершенствованной версией по сравнению со своим предшественником и имеет ряд технических достоинств. Особое внимание при разработке уделялось повышению удобства эксплуатации.",
            "images": [
              "/images/pneumo/mo4b.webp"
            ]
          }
        ]
      },
      {
        "id": "44e71561-8816-437e-9492-eac0deb123cc",
        "name": "Клепальные молотки",
        "slug": "klepalnye-molotki",
        "products": [
          {
            "id": "44c325c2-7fda-4aa1-b919-675b04884b28",
            "name": "Молоток клепальный РМТ ИП-4009",
            "slug": "molotok-klepalnyj-rmt-ip-4009",
            "price": 10980,
            "quantity": 1,
            "sku": "ИП-4009",
            "description": "Пневматический клепальный молоток ИП-4009, предназначенный для клепки горячих заклепок. Отличается надежностью и неприхотливостью в обслуживании. ИП-4009 используется для соединения неоднородных материалов, востребован многими предприятиями для выпуска и ремонта изделий из различных материалов.",
            "images": [
              "/images/pneumo/4009.webp",
              "/images/pneumo/4009-2.webp",
              "/images/pneumo/4009-3.webp",
              "/images/pneumo/4009-4.webp"
            ]
          },
          {
            "id": "b44cb8c0-6f02-49f2-ae35-34bb1a491079",
            "name": "Молоток клепальный РМТ ИП-4010",
            "slug": "molotok-klepalnyj-rmt-ip-4010",
            "price": 12000,
            "quantity": 1,
            "sku": "ИП-4010",
            "description": "Клепальный молоток ИП-4010 используется для клепки горячих заклепок. Этот инструмент надежен и удобен в применении, благодаря способности соединять неоднородные материалы.",
            "images": [
              "/images/pneumo/4010.webp",
              "/images/pneumo/4010-2.webp",
              "/images/pneumo/4010-3.webp",
              "/images/pneumo/4010-4.webp"
            ]
          },
          {
            "id": "cae337bb-92ba-4bc4-9a2d-9ad6a64a90e8",
            "name": "Молоток клепальный РМТ КМП-14",
            "slug": "molotok-klepalnyj-rmt-kmp-14",
            "price": 9000,
            "quantity": 1,
            "sku": "КМП-14",
            "description": "Молоток клепальный КМП-14 широко используется при работе с заклепками различного типа и применяется в монтажно-сборочных работах. Частота удара составляет 42 Гц при мощности в 100 Вт. Инструмент работает при давлении в 6,3 атмосфер и расходует 300 литров воздуха в минуту. Легкий вес и малые размеры делают его удобным и эффективным.",
            "images": [
              "/images/pneumo/kmp14.webp",
              "/images/pneumo/kmp14-2.webp",
              "/images/pneumo/kmp14-3.webp"
            ]
          }
        ]
      },
      {
        "id": "e6e11b57-ddcc-413d-9d16-4ce71ef6e1b5",
        "name": "Пневмотрамбовки",
        "slug": "pnevmotrambovki",
        "products": [
          {
            "id": "1991a5b5-c333-4abc-ab35-96e574e3ebe4",
            "name": "Пневмотрамбовка РМТ ИП-4503",
            "slug": "pnevmotrambovka-rmt-ip-4503",
            "price": 12000,
            "quantity": 1,
            "sku": "ИП-4503",
            "description": "ИП-4503 - это одна из самых лучших и надёжных пневматических трамбовок, представленных на российском рынке. Эта модель известна своей мощностью и долгой службой. ИП-4503 предназначена для уплотнения формовочных смесей, для производства стержней. Механизм используется для уплотнения грунта при проведении строительных дорожно-ремонтных и землеустроительных работах. Для повышения производительности и качества труда на ИП-4503 установлена рукоятка с виброзащитой, которая так же это уменьшает утомляемость оператора.",
            "images": [
              "/images/pneumo/4503.webp"
            ]
          }
        ]
      },
      {
        "id": "87c7d337-8938-458f-bab7-5b7177bbd9d2",
        "name": "Гайковерты",
        "slug": "gajkoverty",
        "products": [
          {
            "id": "ff0b6f4a-888d-42bd-a409-35da4626b898",
            "name": "Пневмогайковёрт (пр-во СССР) РМТ ИП-3126",
            "slug": "pnevmogajkovyort-pr-vo-sssr-rmt-ip-3126",
            "price": 6600,
            "quantity": 1,
            "sku": "ИП-3126",
            "description": "Пневмогайковерт ИП 3126 РМТ - это надежный и недорогой российский пневмогайковерт. Он прост в эксплуатации и ремонте, удобен в работе. ИП 3126 используется для завинчивания и отвинчивания жестких резьбовых соединений. Этот пневмогайковёрт предназначен для использования при монтажных работах в строительстве и промышленности.",
            "images": [
              "/images/pneumo/3126.webp",
              "/images/pneumo/3126-1.webp",
              "/images/pneumo/3126-2.webp",
              "/images/pneumo/3126-3.webp"
            ]
          },
          {
            "id": "0777b0ed-1897-4177-afce-054239c24c0a",
            "name": "Пневмогайковёрт (пр-во СССР) РМТ ИП-3127",
            "slug": "pnevmogajkovyort-pr-vo-sssr-rmt-ip-3127",
            "price": 6600,
            "quantity": 1,
            "sku": "ИП-3127",
            "description": "Пневматический гайковерт ИП-3127 применяется в тяжелом машиностроении для завинчивания и отвинчивания жестких резьбовых соединений. Этот инструмент прост в эксплуатации, в ремонте. Это один из самых распространенных пневматических гайковёртов на российском рынке, который радует качеством выполняемой им работы.",
            "images": [
              "/images/pneumo/3127.webp",
              "/images/pneumo/3127-2.webp",
              "/images/pneumo/3127-3.webp",
              "/images/pneumo/3127-4.webp",
              "/images/pneumo/3127-5.webp"
            ]
          },
          {
            "id": "4ea8b737-df9c-4f87-b5ab-9f5bd79f84cd",
            "name": "Пневмогайковёрт (пр-во СССР) РМТ ИП-3131",
            "slug": "pnevmogajkovyort-pr-vo-sssr-rmt-ip-3131",
            "price": 6600,
            "quantity": 1,
            "sku": "ИП-3131",
            "description": "Гайковерт ИП-3131 – это оптимальный и надёжный пневматический гайковёрт, широко распространенный на российском рынке. Он прост в эксплуатации и ремонте, но самое главное – это недорогой инструмент, который заслужил великолепную репутацию своей надёжностью и высоким качеством выполнения работы. Используется ИП-3131 для завинчивания и отвинчивания резьбовых деталей.",
            "images": [
              "/images/pneumo/3131.webp",
              "/images/pneumo/3131-2.webp",
              "/images/pneumo/3131-3.webp",
              "/images/pneumo/3131-4.webp"
            ]
          },
          {
            "id": "a63c2149-36a4-43b2-9299-e30b7704224b",
            "name": "Пневмогайковёрт РМТ ИП-3128",
            "slug": "pnevmogajkovyort-rmt-ip-3128",
            "price": 24000,
            "quantity": 1,
            "sku": "ИП-3128",
            "description": "ИП-3128 разработан специально для работы с соединениями резьбового типа. Может применяться при монтаже и демонтаже конструкций и соединений. Сфера применения – различные отрасли промышленности. Также идеально подходит для использования в автосервисах.",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "2ac7bcd6-fc22-4848-a6d4-3c2a99fdb7cd",
            "name": "Пневмогайковёрт РМТ ИП-3115",
            "slug": "pnevmogajkovyort-rmt-ip-3115",
            "price": 33990,
            "quantity": 1,
            "sku": "ИП-3115",
            "description": "ИП-3115 — незаменимый инструмент в тех сферах, где выполняется работа с резьбовыми соединениями. Позволяет быстро и с минимальными трудозатратами выполнять монтаж элементов с резьбовыми соединениями, в том числе повышенной жесткости. Сферы применения инструмента — строительство, машиностроение, услуги автомобильного сервиса. Предельно допустимый диаметр резьбы — 60 мм.",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "fefab1a0-e06d-4b70-8b28-7e8f8de6666c",
            "name": "Пневмогайковёрт РМТ ИП-3156",
            "slug": "pnevmogajkovyort-rmt-ip-3156",
            "price": 57000,
            "quantity": 1,
            "sku": "ИП-3156",
            "description": "Гайковерт оснащен реверсом и предназначен для сборочных и разборочных операций резьбовых соединений. Пневмогайковерт оснащен ступенчатой регулировкой момента: 1 положение на затяжку и 1 положение на откручивание?. Максимальный момент на затяжку составляет 5000 Нм.",
            "images": [
              "/images/no-image.png"
            ]
          }
        ]
      },
      {
        "id": "f730ec30-bbcf-4325-a6de-54b2ba405d6c",
        "name": "Краскораспылители",
        "slug": "kraskoraspyliteli",
        "products": [
          {
            "id": "0561ad6c-ad1d-41ff-8db6-872652a16e22",
            "name": "Краскораспылитель РМТ СО-71",
            "slug": "kraskoraspylitel-rmt-so-71",
            "price": 3990,
            "quantity": 1,
            "sku": "СО-71",
            "description": "Краскораспылитель СО-71 предназначен для выполнения окрасочных работ методом распыления лакокрасочных материалов с вязкостью краски не более 50с (по вискозиметру В3-4 ГОСТ 9070-75) под действием сжатого воздуха. Применяется для выполнения всевозможных окрасочных работ, а также для нанесения различных антикоррозийных покрытий (пропитки и защиты древесины, консервации машин, узлов и деталей, и т.п.). Благодаря выбросу краски под большим давлением обеспечивается хорошее проникновение материала. Краскораспылитель СО-71 может работать как от верхнего наливного бачка, так и от нагнетательного бака.",
            "images": [
              "/images/pneumo/co71.webp",
              "/images/pneumo/co71-2.webp",
              "/images/pneumo/co71-3.webp",
              "/images/pneumo/co71-4.webp",
              "/images/pneumo/co71-5.webp"
            ]
          },
          {
            "id": "d98517a6-c878-4ee6-bc64-c7a084eaf011",
            "name": "Краскораспылитель РМТ КРП-41В",
            "slug": "kraskoraspylitel-rmt-krp-41v",
            "price": 7290,
            "quantity": 1,
            "sku": "КРП-41В",
            "description": "Краскораспылитель КРП 41В предназначен для нанесения ЛКМ с условной вязкостью в диапазоне от 15 до 30 с по вискозиметру ВЗ-246 на изделия простой и средней групп сложности в различных областях промышленности. Позволяют получать покрытия до II класса.",
            "images": [
              "/images/pneumo/krp41.webp",
              "/images/pneumo/krp41-2.webp",
              "/images/pneumo/krp41-3.webp",
              "/images/pneumo/krp41-4.webp",
              "/images/pneumo/krp41-5.webp",
              "/images/pneumo/krp41-6.webp",
              "/images/pneumo/krp41-7.webp",
              "/images/pneumo/krp41-7.webp"
            ]
          }
        ]
      },
      {
        "id": "a277ad29-f1b0-497a-a93f-822ca00ee139",
        "name": "Расходные материалы",
        "slug": "rashodnye-materialy",
        "products": [
          {
            "id": "46547f78-116f-404d-bf0a-066d58d256e5",
            "name": "Борфреза твердосплавная сфероцилиндрическая РМТ C 12/6 Х-насечка C1225M06X-70",
            "slug": "borfreza-tverdosplavnaya-sferocilindricheskaya-rmt-c-126-h-nasechka-c1225m06x-70",
            "price": 549,
            "quantity": 1,
            "sku": "C1225M06X-70",
            "description": "Сфероцилиндрическая твердосплавная борфреза — это незаменимый инструмент для обработки различных материалов, таких как сталь, цветные металлы и чугун. Она обеспечивает исключительную производительность и долгий срок службы благодаря использованию высококачественных материалов и современных технологий.",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "6033e7cf-e37a-4050-a5fb-2c9a1572c328",
            "name": "Борфреза твердосплавная сфероцилиндрическая РМТ C 16/6 Х-насечка C1625M06X-70",
            "slug": "borfreza-tverdosplavnaya-sferocilindricheskaya-rmt-c-166-h-nasechka-c1625m06x-70",
            "price": 750,
            "quantity": 1,
            "sku": "C1625M06X-70",
            "description": "Сфероцилиндрическая твердосплавная борфреза — это незаменимый инструмент для обработки различных материалов, таких как сталь, цветные металлы и чугун. Она обеспечивает исключительную производительность и долгий срок службы благодаря использованию высококачественных материалов и современных технологий.",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "fff7444c-d73c-462b-b33d-72a28c791917",
            "name": "Борфреза твердосплавная сферическая РМТ D 12/6 Х-насечка D1210.8M06X-55",
            "slug": "borfreza-tverdosplavnaya-sfericheskaya-rmt-d-126-h-nasechka-d12108m06x-55",
            "price": 450,
            "quantity": 1,
            "sku": "D1210.8M06X-55",
            "description": "Сферическая твердосплавная борфреза — это незаменимый инструмент для обработки различных материалов, таких как сталь, цветные металлы и чугун. Она обеспечивает исключительную производительность и долгий срок службы благодаря использованию высококачественных материалов и современных технологий.",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "43d0fb63-72f3-4ed4-84b3-aad294d7284b",
            "name": "Втулка для молотка рубильного РМТ ИП-4126-031",
            "slug": "vtulka-dlya-molotka-rubilnogo-rmt-ip-4126-031",
            "price": 720,
            "quantity": 1,
            "sku": "ИП-4126-031",
            "description": "",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "8471bc5b-c6ee-4f2a-aa67-91eb050d85f9",
            "name": "Втулка для молотка рубильного РМТ ИП-4126-034",
            "slug": "vtulka-dlya-molotka-rubilnogo-rmt-ip-4126-034",
            "price": 990,
            "quantity": 1,
            "sku": "ИП-4126-034",
            "description": "",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "d476e3cd-8d91-4398-9c50-691b3bcb6e02",
            "name": "Ствол для молотка рубильного РМТ ИП-4126-СТ",
            "slug": "stvol-dlya-molotka-rubilnogo-rmt-ip-4126-st",
            "price": 3690,
            "quantity": 1,
            "sku": "ИП-4126-СТ",
            "description": "",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "1b911dca-8b72-474e-9a53-e275acb03d36",
            "name": "Пружина 022 для молотка рубильного РМТ ИП-4126-022",
            "slug": "pruzhina-022-dlya-molotka-rubilnogo-rmt-ip-4126-022",
            "price": 420,
            "quantity": 1,
            "sku": "ИП-4126-022",
            "description": "",
            "images": [
              "/images/no-image.png"
            ]
          },
          {
            "id": "d0ad77a3-0af9-4254-91a0-52a53fb8f9dc",
            "name": "Головка абразивная РМТ KW 20x32x6мм 25A F40 KW20326F40",
            "slug": "golovka-abrazivnaya-rmt-kw-20x32x6mm-25a-f40-kw20326f40",
            "price": 54,
            "quantity": 1,
            "sku": "KW20326F40",
            "description": "Головка абразивная с хвостовиком 20x32x6 мм предназначена для обработки стали легированной, углеродистой, чугуна, цветных сплавов, отожженной или после закалки.",
            "images": [
              "/images/no-image.png"
            ]
          }
        ]
      }
    ]
  }
]